export const FormContentItems = [
	{
		id: 1,
		content: "Установив контакт с нашим сотрудником, Вы оговорите нюансы предмета обсуждения и согласуете личную встречу.",
		cName: "form-element-first"
	},
	{
		id: 2,
		content: "Юрист изучит документы, необходимые для разработки стратегии решения возникшей ситуации. И заключит договор.",
		cName: "form-element-second"
	},
	{
		id: 3,
		content: "Также в нашей компании возможна удаленная форма обслуживания с оказанием полного комплекса юридических услуг в РБ через современные средства связи и мессенджеры.",
		cName: ""
	}
]