export const ConfidenceItemsContent = [

	{
		id: 1,
		header: "Почему нам доверяют",
		paragraph: "Прозрачность и открытость для клиентов – наш принцип, который с самого начала исключает любые недопонимания. Мы тщательно продумали работу каждого юриста внутри коллектива, что обеспечивает высокое качество юридических услуг компании.",
		firstPrime: "Безупречная репутация",
		secondPrime: "Абсолютная конфиденциальность",
		thirdPrime: "Внимание к каждому клиенту",
		fourthPrime: "Успешный опыт решения нестандартных вопросов"		
	},
	{
		id: 2,
		header: "Что получает клиент",
		paragraph: "Юристы нашей компании готовы дать четкие, основанные на фактах, консультации, касающиеся и «типовой», и нестандартной ситуации, опираясь на сложившуюся служебную практику и многолетний опыт. Мы объективно оцениваем риски и тщательно анализируем каждый случай.",
		firstPrime: "Надежная защита бизнеса",
		secondPrime: "Актуальная правовая помощь",
		thirdPrime: "Своевременная оценка рисков",
		fourthPrime: "Компетентное решение правовых вопросов"	
	}

]
