export const ListServicesItems = [
	{
		id: 1,
		label: "Регистрации ИП и юрлиц",
		button: "Подробнее"
	},
	{
		id: 2,
		label: "Ликвидация, реорганизация и продажа бизнеса",
		button: "Подробнее"
	},
	{
		id: 3,
		label: "Взыскание дебиторской задолженности",
		button: "Подробнее"
	},
	{
		id: 4,
		label: "Письменные и устные консультации",
		button: "Подробнее"
	},
	{
		id: 5,
		label: "Разработка уставных документов и внесение изменений в них",
		button: "Подробнее"
	},
	{
		id: 6,
		label: "Ведение переговоров",
		button: "Подробнее"
	},
	{
		id: 7,
		label: "Комплексное сопровождение бизнеса",
		button: "Подробнее"
	},
	{
		id: 8,
		label: "Сопровождение деловых сделок",
		button: "Подробнее"
	},
	{
		id: 9,
		label: "Лицензирование бизнеса",
		button: "Подробнее"
	},
	{
		id: 10,
		label: "Решение правовых споров",
		button: "Подробнее"
	},
]